{
    "comango__title": "Transforming ideas into digital reality.",
    "cardtop__title": "Welcome to our website",
    "cardtop__text1": "IT Agency is a IT organization that offers a range of information technology (IT) services to businesses and individuals. We specialize in technology solutions, support, and expertise to help clients navigate the complex world of IT, optimize their technology infrastructure, and achieve their digital goals. Services we provided can include IT consulting, software development, network management, hardware maintenance, system integration, and more.",
    "cardtop__text2": "The primary goal of us is to assist clients in leveraging technology to enhance efficiency, security, and competitiveness in today's digital landscape.",
    "portfolio__title": "Portfolio",
    "portfolio__text": "Examples of our completed work that we can showcase with links to them:",
    "stack__title": "Our main tech stack",
    "stack__text": "Our stack includes a variety of tools and tools that work together to ensure the creation of functional and efficient web applications. Front-end technologies such as HTML, CSS, and JavaScript are usually found at the first level. They allow you to create a convenient and beautiful interface for users. Next comes the backend level, where the JS and Node.js programming languages are used. This level is responsible for data processing, interaction with databases and business logic of the application. An important element of the stack are databases such as MySQL, PostgreSQL, MongoDB, which provide storage and access to information. The stack also includes React and Next,js frameworks. Using this complex of technologies, we create powerful and scalable web applications that meet the needs of modern users.",
    "contact__title": "Contact Us",
    "contact__name": "NAME",
    "contact__email": "EMAIL",
    "contact__phone": "PHONE",
    "contact__pl_name": "ENTER YOUR NAME",
    "contact__pl_email": "ENTER YOUR EMAIL",
    "contact__pl_phone": "ENTER YOUR PHONE",
    "contact__message": "TYPE YOUR MESSAGE HERE",
    "contact__submit": "SUBMIT"
}
