{
    "comango__title": "Перетворюємо ідеї в цифрову реальність",
    "cardtop__title": "Вітаємо на нашому сайті",
    "cardtop__text1": "Компанія ComanGo - це організація у галузі ІТ, яка пропонує широкий спектр інформаційних технологій (ІТ) для бізнесу та фізичних осіб. Ми спеціалізуємося на технологічних рішеннях, підтримці та експертизі, щоб допомогти клієнтам справлятися зі складним світом ІТ, оптимізувати їхню технологічну інфраструктуру та досягати їхніх цифрових цілей. Послуги, які ми надаємо, можуть включати ІТ консалтинг, розробку програмного забезпечення, управління мережею, обслуговування апаратного забезпечення, інтеграцію систем та багато іншого.",
    "cardtop__text2": "Основна наша мета – допомогти клієнтам у використанні технологій для підвищення ефективності, безпеки та конкурентоспроможності в сучасному цифровому середовищі.",
    "portfolio__title": "Портфоліо",
    "portfolio__text": "Приклади наших виконаних робіт, які ми можемо показати з посиланням на них:",
    "stack__title": "Стек основних технологій",
    "stack__text": "Наш стек включає в себе різноманітні засоби та інструменти, які спільно працюють, щоб забезпечити створення функціональних та ефективних веб-додатків. На першому рівні зазвичай знаходяться фронтенд технології, такі як HTML, CSS та JavaScript. Вони дозволяють створювати зручний та красивий інтерфейс для користувачів. Далі йде рівень бекенду, де використовуються мова програмування JS та Node.js. Саме цей рівень відповідає за обробку даних, взаємодію з базами даних та бізнес-логіку додатку. Важливим елементом стеку є бази даних, такі як MySQL, PostgreSQL, MongoDB, які забезпечують зберігання та доступ до інформації. Також до стеку входять фреймворки  React та Next,js. Використовуючи цей комплекс технологій, ми створюємо потужні та масштабовані веб-додатки, які задовольняють потреби сучасних користувачів.",
    "contact__title": "Зворотній зв'язок",
    "contact__name": "ІМ'Я",
    "contact__email": "ПОШТА",
    "contact__phone": "ТЕЛЕФОН",
    "contact__pl_name": "ВАШЕ ІМ'Я",
    "contact__pl_email": "ВАША ПОШТА",
    "contact__pl_phone": "ВАШ ТЕЛЕФОН",
    "contact__message": "НАПИШІТЬ ВАШЕ ПОВІДОМЛЕННЯ",
    "contact__submit": "НАДІСЛАТИ"
}
